{
  "onboarding_screen": {
    "auto_thought_ex": "J'ai raté la fête de George, il doit me détester.",
    "challenge_ex": "Georges sait que je ne peux pas venir à chaque fois et je ne le détesterais pas s'il manquait un de mes évènements.\n\nJe devrais me traiter aussi bien que je traite les autres.",
    "alt_thought_ex": "C'est vrai que j'ai raté la fête de Georges, mais je peux m'excuser et il me pardonnera probablement.",
    "cog_distortion": { "label": "Lire dans les pensées", "slug": "mind-reading" },
    "intro": {
      "line1": "Bienvenue sur",
      "emphasis1": "Journal",
      "line2": ", une",
      "emphasis2": " application inspirée par la",
      "line3": "Thérapie Cognitive et Comportementale (TCC)."
    },
    "crash_course": {
      "line1": "Ceci est un",
      "emphasis1": "cours accéléré",
      "line2": "en TCC et",
      "emphasis2": "n'est pas une alternative",
      "line3": "à un(e) thérapeute diplomé(e)."
    },
    "mood_thoughts": {
      "line1": "Premièrement :",
      "emphasis1": "vos pensées provoquent vos humeurs."
    },
    "thoughts_arent_thoughts": {
      "line1": "Deuxièmement : vos pensées peuvent être",
      "emphasis1": "automatiques."
    },
    "your_distorted": {
      "line1": "Troisièmement : les pensées automatiques sont souvent",
      "emphasis1": "déformées."
    },
    "cbt_overview": {
      "line1": "Le but de la TCC est de reconnaître les",
      "emphasis1": "pensées déformées",
      "line2": "et",
      "emphasis2": "de les remplacer",
      "line3": "par des pensées rationnelles"
    },
    "ready": {
      "emphasis1": "Prêt(e)?",
      "line1": "Passons en revue les étapes !"
    },
    "catch": {
      "line1": "Nous commencerons par",
      "emphasis1": "noter les",
      "line2": "pensées automatiques dès leur apparition."
    },
    "bad_thought_note": {
      "line1": "Notons l'idée :",
      "line2": "J'ai raté la fête de Georges, il doit me détester."
    },
    "identify_distortions": {
      "line1": "Cherchons les",
      "emphasis1": "distorsions cognitives"
    },
    "bad_distortions": {
      "line1": "Êtes-vous certain(e) que Georges vous détestera ? Vous ne pouvez pas",
      "emphasis1": "🧠 lire dans les pensées",
      "line2": "J'ai raté la fête de Georges, il doit me détester."
    },
    "challenge_screen": {
      "line1": "Pourquoi cette idée n'est-elle pas réaliste ?",
      "emphasis1": "Mettez-la au défi."
    },
    "write_challenge": {
      "line1": "Vous pouvez par exemple écrire :"
    },
    "alt_thought": {
      "line1": "Enfin, nous allons écrire une",
      "emphasis1": "pensée alternative."
    },
    "show_off": {
      "line1": "Retrouvez-la plus tard :"
    },
    "got_it": {
      "line1": "Et c'est à peu près tout.",
      "btn_title": "Allons-y !"
    }
  },
  "auto_thought": "Pensée automatique",
  "cog_distortion": "Distorsion cognitive",
  "challenge": "Défi",
  "alt_thought": "Pensée alternative",
  "cbt_form": {
    "edit": "Modifier",
    "new": "Nouveau",
    "save": "Enregistrer",
    "auto_thought_placeholder": "Que se passe-t-il ?",
    "cog_distortion": "Distorsion cognitive",
    "challenged": "Défi",
    "changed_placeholder": "Défiez cette pensée !",
    "alt_thought_placeholder": "Que devriez-vous penser à la place ?"
  },
  "all_or_nothing_thinking": "Voir les choses en noir et blanc",
  "all_or_nothing_thinking_explanation": "Cette distorsion se produit lorsque qu'il n'y a, selon nous, aucune place pour un juste milieu. Si nous pensons qu'un petit défaut chez nous signifie que nous sommes fondamentalement minable ou nul(le), nous sommes probablement en train de voir les choses en noir ou blanc.",
  "all_or_nothing_thinking_thought": "J'ai raté l'interview, je dois être inemployable.",
  "catastrophizing": "Exagération (dramatisation)",
  "catastrophizing_explanation": "Si nous prenons un petit problème et que nous en faisons une montagne, nous sommes en train de dramatiser. Vous avez fait une petite erreur au travail et vous craignez que quelqu'un l'apprenne, quand il ne s'est en réalité rien passé de grave ? Vous êtes sûrement en train de dramatiser.",
  "catastrophizing_thought": "Je me sens nerveux(se), je suis peut-être en train de faire une crise cardiaque.",
  "emotional_reasoning": "Raisonnement émotionnel",
  "emotional_reasoning_explanation_1": "\"C'est ce que je ressens, donc ça doit être vrai.\" Si vous affirmez le caractère \"dangereux\" d'une chose simplement parce que vous en avez peur, alors vous vous engagez probablement dans un raisonnement émotionnel. Les choses ne sont pas dangereuses parce que nous avons peur d'elles, et nous ne sommes pas nul(le)s simplement parce que nous pensons l'être.",
  "emotional_reasoning_explanation_2": "Celui-ci est souvent difficile à reconnaître. Il faut un certain effort cognitif pour remarquer que l'émotionnel a pris le contrôle.",
  "emotional_reasoning_thought": "Je me sens coupable, donc j'ai dû faire quelque chose de mal.",
  "fortune_telling": "Erreurs de voyance",
  "fortune_telling_explanation": "Cette distorsion se produit lorsqu'on prédit l'avenir. Nous surestimons souvent notre capacité à prédire ce qui va se passer. Souvent, il nous arrive d'avoir peur qu'une situation se produise, et nous commençons alors à chercher des preuves que celle-ci va bien se produire.",
  "fortune_telling_thought": "L'avion que je m'apprête à prendre va s'écraser.",
  "labeling": "Étiquetage",
  "labeling_explanation": "Si nous prenons une caractéristique d'une personne et l'appliquons à l'ensemble de la personne, nous faisons de l'étiquetage. Si une personne nous repousse, ça ne fait pas d'elle un(e) \"imbécile,\" ; elle est peut-être simplement pressée, qui sait. Cela s'applique également à nous-mêmes ; ce n'est pas parce que nous faisons une erreur que nous sommes immédiatement un(e) \"raté(e).\"",
  "labeling_thought": "J'ai raté un examen, donc je suis un(e) mauvais(e) élève.",
  "magnification_of_the_negative": "Magnification du négatif",
  "magnification_of_the_negative_explanation": "Si vous jugez une situation en vous basant entièrement sur les aspects négatifs, et que vous ne prenez pas en compte les aspects positifs, vous êtes probablement en train de vous focaliser sur le négatif. Si vous vous reprochez constamment d'avoir raté un entretien d'embauche, vous omettez probablement toute l'expérience que vous avez pu acquérir lors de cet entretien.",
  "magnification_of_the_negative_thought": "J'ai mangé sainement cette semaine, mais j'ai sauté ma course à pied.",
  "mind_reading": "Lire dans les pensées",
  "mind_reading_explanation": "Si nous nous préoccupons de l'avis que les gens ont de nous, nous essayons de lire dans les pensées. À moins que quelqu'un ne nous dise franchement ce qu'il pense, nous n'avons absolument aucun moyen de le savoir. Alors pourquoi imaginer le pire ?",
  "mind_reading_thought": "J'ai été impoli(e) avec Georges, je parie qu'il me déteste.",
  "minimization_of_the_positive": "Minimisation du positif",
  "minimization_of_the_positive_explanation": "En minimisant les choses heureuses qui nous arrivent, nous minimisons les aspects positifs. Même si notre journée ne s'est pas déroulée à 100 % comme prévu, cela ne veut pas dire que les 60 % qui se sont bien déroulés doivent être ignorés.",
  "minimization_of_the_positive_thought": "Beaucoup de gens ont aimé ma présentation, mais j'ai été maladroit(e) pendant mon introduction, elle était donc ratée.",
  "other_blaming": "Rejeter la faute",
  "other_blaming_explanation_1": "Si nous cherchons à attribuer la responsabilité d'une mauvaise situation à quelqu'un, nous sommes en train de blâmer autrui. Si vous avez échoué à un examen et que vous blâmez l'enseignant(e), vous dirigez votre énergie au mauvais endroit. Quelqu'un vous a fait une queue de poisson sur l'autoroute ? Si vous klaxonnez, qu'il vous fait un mauvais geste et que vous enragez intérieurement, en quoi cela vous aide-t-il ? Quelqu'un vient de vous faire une queue de poisson et vous êtes désormais en colère !",
  "other_blaming_explanation_2": "Cela ne veut pas dire que vous devez vous blâmer pour chaque situation négative. Vous n'avez pas à blâmer qui que ce soit. Personne n'a à être fautif si vous laissez passer la situation sans chercher à jeter le blâme sur autrui.",
  "other_blaming_thought": "Ce crétin met trop de temps à faire la queue et je vais être en retard !",
  "over_generalization": "Surgénéralisation",
  "over_generalization_explanation": "Si nous tirons des conclusions à partir d'un seul exemple, nous sommes en train de sur-généraliser. Si vous avez raté une présentation et que vous supposez que cela signifie être \"mauvais(e)\" en présentation orale, c'est que vous sur-généralisez.",
  "over_generalization_thought": "Personne ne m'a invité(e) à danser, donc personne ne m'invitera jamais à danser.",
  "self_blaming": "Personnalisation",
  "self_blaming_explanation": "Si vous considérez qu'une situation est entièrement de votre responsabilité, vous êtes en train d'auto-culpabiliser. Vous n'avez pas à être responsable de toutes les mauvaises choses qui arrivent. Si vous êtes bloqué(e) dans les embouteillages et que vous vous reprochez de ne pas être parti(e) plus tôt, vous êtes en train d'auto-culpabiliser. Traiteriez-vous un(e) ami(e) de cette façon ?",
  "self_blaming_thought": "Mon fils échoue à l'école, j'ai dû le laisser tomber.",
  "should_statements": "Fausses obligations",
  "should_statements_explanation_1": "Si vous assignez à quelqu'un des capacités qu'il n'a pas, vous utilisez de fausses \"obligations\". Par exemple, si vous avez peur de l'avion et que vous vous dites : \"Je ne devrais pas avoir peur de ça, il n'y a pas de problème avec l'avion !\", vous vous imposez un fardeau excessif. Vous avez peur de prendre l'avion ? C'est normal pour les gens qui ont peur de voler d'avoir peur de voler !",
  "should_statements_explanation_2": "Si les fausses obligations peuvent sembler absurdes lorsque tu les dis à haute voix, c'est le but ! Elles sont illogiques !",
  "should_statements_thought": "Je suis adulte, je ne devrais pas avoir ces problèmes psychologiques.",
  "accessibility": {
    "help_button": "aide",
    "list_button": "listes de pensées",
    "new_thought_button": "nouvelle pensée",
    "settings_button": "réglages",
    "delete_thought_button": "effacer la pensée"
  },
  "save_finish": "Sauvegarder",
  "onboarding_title_0": "Le complément idéal à votre Programme Dreem.",
  "onboarding_body_0": "Cet outil vous accompagne en journée, au fil de vos 6 semaines de programme.",
  "onboarding_title_1": "Notez les pensées récurrentes quand elles surviennent.",
  "onboarding_body_1": "Gardez ce journal près de vous ; noter vos pensées au moment où elles surviennent permet de limiter leur impact sur votre humeur.",
  "onboarding_title_2": "Examinez votre monologue intérieur.",
  "onboarding_body_2": "Les pensées qui causent un stress émotionnel sont presque toujours déformées.",
  "onboarding_title_3": "Changez vos pensées au fil du temps.",
  "onboarding_body_3": "Par la pratique, vous changerez activement vos pensées et vous vous sentirez mieux.",
  "onboarding_title_4":"Vos pensées restent privées.",
  "onboarding_body_4":"Les pensées ajoutées dans l'application ne quitteront jamais votre téléphone.",
  "got_feedback": "Vous avez une question ?",
  "email_us": "Contactez-nous !",
  "main_screen": {
    "automatic_thought_subtitle":"Décrivez votre pensée automatique.",
    "is_it_distorted": "D'après vous, à quelles distorsions cette pensée est-elle sujette ?",
    "is_it_serious": "Est-ce aussi grave que vous le pensez ? Êtes-vous sûr que c'est vrai ?",
    "alternative_thought": "Ré-évaluez cette pensée, de façon objective."
  },
  "all_or_nothing_thinking_one_liner": "\"J'ai raté l'interview, je dois être inemployable.\"",
  "overgeneralization_one_liner": "\"Personne ne m'a invité(e) à danser, donc personne ne dansera jamais avec moi.\"",
  "mind_reading_one_liner": "\"J'ai été impoli(e) avec Georges, je parie qu'il me déteste.\"",
  "fortune_telling_one_liner": "\"L'avion que je m'apprête à prendre va s'écraser.\"",
  "magnification_of_the_negative_one_liner": "\"J'ai mangé sainement cette semaine, mais j'ai sauté ma course à pied.\"",
  "minimization_of_the_positive_one_liner": "\"Beaucoup de gens ont aimé ma présentation, mais j'ai trébuché en donnant l'introduction, donc c'était raté.\"",
  "catastrophizing_one_liner": "\"Je me sens nerveux, j'ai peut-être une crise cardiaque.\"",
  "emotional_reasoning_one_liner": "\"Je me sens coupable, donc j'ai dû faire quelque chose de mal.\"",
  "should_statements_one_liner": "\"Je suis adulte, je ne devrais pas avoir ces problèmes mentaux.\"",
  "labeling_one_liner": "\"J'ai raté un test, donc je suis un mauvais élève.\"",
  "self_blaming_one_liner": "\"Mon fils échoue à l'école, j'ai dû le laisser tomber.\"",
  "other_blaming_one_liner": "\"Ce crétin met trop de temps à faire la queue et je vais être en retard !\"",
  "thoughts_screen": "Mes pensées",
  "settings_screen": "Réglages",
  "though_screen": "Pensée",
  "next_button": "Suivant",
  "button_learn_more": "En savoir plus",
  "continue": "Continuer",
  "help_screen": "Aide",
  "no_thoughts_yet":"Pas de pensées !"
}
